{
  "metadata": {
    "title": "Privacy Policy",
    "text": "Privacy Policy",
    "img": "https://lh3.googleusercontent.com/uXoNRO_L0vd312Oe7kl8SMpan2vwSKyUH6tJf7oQy0HANUvgT0JGzfRJwSlmSxpSwX_LatNyGRC3owo2eNSh_XuWprvrf8yzBUJuYrzghTjp4jkV6ivViOWeWPAYxrG0pCZCoQkr5AnPNZmatqHF2rTYxqtNyqN_Vr48U6Zqkj7T9zXc8LJdM_eR_BHiX_qNIa10iCfLJ_fUFI_8IU6mWonSkF4pbBXnjyJE_DT2dSkJPVWD-8tS98fx_IgujAvORvM6UHEyELmpncZ2ANjh-s9MQWT8S3grk-vU1RvK0ZH0PmrABPDUnX_X1CjwXe81Bwow1d5V5M3UPE_T8KrzYeyONUP6BmDROr2z_clg0DB1eOe2PeHI-KiPUb86_yf4VAGlp0JbsRrY7O11k6Yas3j-I9yfndJe0hZuAnPoanA1XaLMh3Epx2TxxfvOeFaEXg2gF_7bCtPpzTv32-tqXSHkXIt7btXDHB3CxIRO0HhmZb4agVJa_DL2AwDZ7Zq3QD-3ROiPSNgNyZxbzTCYwLNcp4RPMDcGJ-zYveNpUI83e67ZInJp8M0RDMhdoNVMAgWiZDQlxCflIUZV-BdOTXT7bjqRV_7VOG-8QQcYmVXdsES3qG2IH6-eGrjpJsbPHgLpYcnYx5EX_OGfGFasd4vwBhyqWHGE3a9AnezH-cvxtEKCcY2bKJuRZsrpRjO1I_NN_WNlXdTFiYCGhRgQMsSHSj7eHg5txRy_XpMUGBx9oKCZ=w906-h558-no"
  },
  "sections": [
    {
      "type": "article",
      "id": "privacyPolicy",
      "title": "<br>Privacy Policy",
      "text": "We want you to feel comfortable on our website as you feel when you visit us, so in accordance with the new regulations proposed by Regulation (EU) 2016/679 on the protection of individuals regarding to the processing of personal data we inform you what data we process and for what purpose. <br><br>We are registered to the House Of Commerce under the name Adrian Petri Authorized Person, code: 34837872, number: F1/819/31.07.2015 located in Rosia Montana 331A, Alba County, Romania. <br>We assure you that we manage your personal data safely only for the purpose of making a booking, without transmitting or selling them to third parties. <br>When you make a reservation or you send us a message through the forms from our site we will ask for your email address and phone number that will save to make the reservation so we can contact you to confirm the reservation and to be able to check on arrival if you made the reservation. We will also use them to issue your invoice (for which we will also need the data from your ID or passport on arrival (name, full address, serial number and ID number) also these data will be used to put in our Arrival-Departure Register according to the law. By completing and submitting a form on our site, you declare that you fully agree with these. <br>In addition to these our site uses cookies that allow us to count visits, time spent on the site, and traffic sources so that we can measure and improve the performance of our site. All the information that these cookies collect is aggregated and therefore anonymous. <br>In order to make improvements to our site and analyze its activity, we use performance cookies, namely Google Analytics, which generates anonymous statistics based on the data collected. Through these data we mention that we can NOT identify people, they are being use only to analyze the activity of users on the site. Detailed information on Google Analytics and personal data protection (including how you can control information sent to Google) can be found <a href='https://policies.google.com/technologies?hl=en'>here</a>. <br>By continuing navigating on our site, you acknowledge that you agree with all the details mentioned above, that you accept the use of cookies and that you understand what type of data will be asked and for what we will use them."
    }
  ]
}

