{
  "metadata": {
    "title": "Politica de confidiențalitate",
    "text": "Politica de confidiențalitate",
    "img": "https://lh3.googleusercontent.com/uXoNRO_L0vd312Oe7kl8SMpan2vwSKyUH6tJf7oQy0HANUvgT0JGzfRJwSlmSxpSwX_LatNyGRC3owo2eNSh_XuWprvrf8yzBUJuYrzghTjp4jkV6ivViOWeWPAYxrG0pCZCoQkr5AnPNZmatqHF2rTYxqtNyqN_Vr48U6Zqkj7T9zXc8LJdM_eR_BHiX_qNIa10iCfLJ_fUFI_8IU6mWonSkF4pbBXnjyJE_DT2dSkJPVWD-8tS98fx_IgujAvORvM6UHEyELmpncZ2ANjh-s9MQWT8S3grk-vU1RvK0ZH0PmrABPDUnX_X1CjwXe81Bwow1d5V5M3UPE_T8KrzYeyONUP6BmDROr2z_clg0DB1eOe2PeHI-KiPUb86_yf4VAGlp0JbsRrY7O11k6Yas3j-I9yfndJe0hZuAnPoanA1XaLMh3Epx2TxxfvOeFaEXg2gF_7bCtPpzTv32-tqXSHkXIt7btXDHB3CxIRO0HhmZb4agVJa_DL2AwDZ7Zq3QD-3ROiPSNgNyZxbzTCYwLNcp4RPMDcGJ-zYveNpUI83e67ZInJp8M0RDMhdoNVMAgWiZDQlxCflIUZV-BdOTXT7bjqRV_7VOG-8QQcYmVXdsES3qG2IH6-eGrjpJsbPHgLpYcnYx5EX_OGfGFasd4vwBhyqWHGE3a9AnezH-cvxtEKCcY2bKJuRZsrpRjO1I_NN_WNlXdTFiYCGhRgQMsSHSj7eHg5txRy_XpMUGBx9oKCZ=w906-h558-no"
  },
  "sections": [
    {
      "type": "article",
      "id": "privacyPolicy",
      "title": "<br>Politica de confidiențalitate",
      "text": "Vrem sa te simti confortabil pe site-ul nostru asa cum te simti si atunci cand ne treci pragul. Prin urmare conform noilor reglementari propuse de Regulamentul (UE) 2016/679 privind protectia persoanelor fizice în ceea ce priveste prelucrarea datelor cu caracter personal te informam ce date prelucram și în ce scop. <br><br>Suntem înregistrați la Registrul Comertului cu numele Adrian Petri Persoană Fizică Autorizată, cod: 34837872, număr: F1/819/31.07.2015 cu sediul in Rosia Montana, nr 331A, Judetul Alba, România. <br><br>Te asiguram ca iti administram datele personale in siguranta si doar in scopul in care ni le furnizezi fara a le transmite sau vinde catre terte parti. <br><br>Atunci cand faci o rezervare sau ne transmiți un mesaj prin intermediul site-ului iti vom solicita adresa de email și numărul de telefon, date pe care le vom salva pentru efectuarea rezervării pentru a te putea contacta să îți confirmăm rezervarea și pentru a putea verifica la sosire dacă tu ai făcut rezervarea. Le vom folosi de asemenea pentru emiterea facturii fiscale (pentru care vom avem nevoie de datele din buletin sau pasaport (nume, adresa completa, serie si numar act de identitate) date ce vor fi folosite și pentru înregistrarea în Registru de Sosire-Plecări, conform legii. Prin completarea și trimiterea unui formular pe site-ul nostru te declari că ești de acord cu acestea. <br><br>Pe langa acesta site-ul nostru foloseste cookie-uri ce ne permit să numărăm vizitele, timpul petrecut pe site și sursele de trafic, astfel încât să putem măsura și îmbunătăți performanța site-ului nostru. Toate informațiile pe care le colectează aceste cookie-uri sunt agregate și, prin urmare, anonime. <br><br>Pentru a aduce imbunatatiri site-ului nostru si a analiza activitatea acestuia utilizam cookie-uri de performanta si anume Google Analytics ce genereaza statistici anonime pe baza datelor colectate. Prin aceste date mentionam ca nu putem sa identificam persoane ci doar sa analizam activitatea utilizatorilor pe site. Informații detaliate cu privire la Google Analytics și protecția datelor cu caracter personal (inclusiv modul în care puteți controla informațiile trimise către Google) pot fi găsite <a href='https://policies.google.com/technologies?hl=ro'>aici</a>. <br><br>Prin continuarea navigarii pe site-ul nostru confirmi că ești de acord cu cele menționate mai sus, că accepți utilizarea fisierelor de tip cookie si faptul că ai înțeles ce tip de date îți vor fi solicitate și la ce ne folosesc."
    }
  ]
}

