{"metadata":{"title":"În vizita voastră la Roșia consumați produse și servicii locale","text":"Aici găsiți datele de contanct ale localnicilor ce oferă diverse produse și servicii pe care le puteți consuma pe perioada șederii la Roșia, contribuind astfel la dezvoltarea micilor inițiative locale.","media":"https://lh3.googleusercontent.com/pw/ACtC-3fmYui5QLL4umwaghattdug1Dr5Oms-sA7X5OZmmupVxAUVP5_E9LVf8TLbkEWL7V9jvd2EQoCJ37tj5sMr2x4kZGWJbe-a5Rm16UfI5Fo9mDsfbeNxSE4uud10pj6KZvf91HSHVCs6USo5TgS13Wt6wA=w2100-h1396-no"},"areaConfig":{"lang":"ro","path":"locals"},"sections":[{"type":"article","id":"","title":"În vizita voastră la Roșia consumați produse și servicii locale","text":"Mai jos găsiți datele de contanct ale localnicilor ce oferă diverse produse și servicii pe care le puteți consuma pe perioada șederii la Roșia, contribuind astfel la dezvoltarea micilor inițiative locale.","buttons":[],"media":"https://lh3.googleusercontent.com/pw/ACtC-3di0LO34ill9TqhPKbPmKnitZVmqtFoIfy9sXUP1jlaJ52XGa92lIGEkD8_SPuFovJvPTFbX2bGq_6i-niaoKZG16TcraS6UEd6P29YscAuXMW4cQWs_QlLZx8Zg_KxLORyfElfk7FSRSV8L0bMygyG2Q=w2100-h1396-no"},{"type":"article","name":"Article","id":"","title":"Descoperă Roșia cu un ghid local","text":"Cristi și Georgiana sunt unii din cei mai faini tineri localnici pe care Roșia îi are (și sperăm să-i păstreze). Deși sunt încă elevi ne-au uimit cu pasiunea lor pentru natură și locurile natale. Pe perioada vacanței de vară s-au hotărât să ofere <b>tururi ghidate</b> prin care descoperiți poveștile și cele mai faine locuri de la noi din sat. Dacă doriți un tur ghidat pe parcursul vizitei voastre la Roșia, puteți contacta pe <br> - Georgiana la 0749868092 <br> - Cristi la 0741974127 ","media":"","buttons":[]},{"type":"article","name":"Article","id":"","title":"","text":"","media":"https://lh3.googleusercontent.com/pw/ACtC-3fJuT1_EC4W60SB6-NX71iyp395aA5zauU9HEpV5kSEoDiRdSdsPy5obAUBeZCFEpJo1xn8GQo9Eu4cBV6HAdBKlaG2A9963hREwWeuZGt1e3crPR9UvX0Hto2KNovTudBwcXp7aAG7BkweIjch7PoDtQ=w1322-h1396-no?authuser=0","buttons":[]},{"type":"article","name":"Article","id":"","title":"Oferă cadou un suvenir local. Larisa","text":"Pe drumul ce duce spre Tăul Brazi, într-o casă mică cu ferestre mari o veți întâlni pe Larisa. Acesta are aici un mic atelier de confecționat medalioane și broșuri din lână cu peisaje și momente speciale surprinse de ea la noi în sat și nu numai. Puteți achiziționa un produs gata făcut sau vă poate confecționa un medalion după o imagine personală, iar în cazul în care nu reușește să-l termine până la finalul vizitei voastre în Roșia, poate să vi-l trimită prin curier. Pentru a o întâlni pe Larisa pe parcusul vizitei voastre în Roșia o puteți contacta la telefon 0773 846 334 sau <a href='https://www.facebook.com/dinlanawooljewelry'>pe acest link de facebook</a> ","media":"","buttons":[]},{"type":"article","name":"Article","id":"","title":"","text":"","media":"https://lh3.googleusercontent.com/pw/ACtC-3fAasalvFy4XEAB0jIWliksJ5ntzzPSRhc0pyByMRi6gR_ljwO0vcNq0vPdJl2H-7A8T9skZ6njIHhOmDjLJIPeEq3n1ngdaNhttpMkUqF2HvsQ43XYMyE8vQqQZyUhnd001sxGeRnPjUV2yPzyuLCxNw=w2488-h1396-no","buttons":[]},{"type":"article","name":"Article","id":"","title":"Descoperiți lumea plantelor cu Mirela","text":"Pe traseul cu bulină albastră ce duce spre țarină printre dealuri și sunet de greieri o ve-ți întâlni pe Mirela. După o perioadă de stat în Italia s-a mutat împreună cu fiica ei în acest loc retras din zona noastră și a deschis un mic atelier unde își folosește experiența acumulată pentru a prepara și oferi diverse produse (creme, ceaiuri, tincturi, săpunuri, șampoane) din plantele pe care le găsește la noi în zonă. Puteți achiziționa aceste produse sau puteți rezerva un tur de recunoaștere a plantelor prin care Mirela o să vă povestească ce puteți face din plantele sălbatice și la ce vă pot ajuta în viața de zi cu zi. Recent și-a amenajat chiar și o cameră în căsuța unde vă poate oferi cazare. O puteți contacta pe Mirela la 0771453596 sau <a href='https://www.facebook.com/dinlanawooljewelry'>pe acest link de facebook</a> ","media":"","buttons":[]},{"type":"article","name":"Article","id":"","title":"","text":"","media":"https://lh3.googleusercontent.com/pw/ACtC-3dcMZf7rYff7ebRfvkfpcx0_LuuDuqBqtArm5FqgHtqmQ6sHLMundITYR--kNDucQEEcnAr5J3zHPa_AWxUa738XA8CRg4SS1MtFUCNjRCGT-i_UKgsclh5r3EAsxlV_1wld4mmJ7_5yClkEt3twG3x7g=w1468-h1165-no","buttons":[]},{"type":"article","name":"Article","id":"","title":"Produse lactate de la Nea Vasile","text":"Deși are o vârsta destul de înaintată după o viață întreagă lucrată ca miner în subteranele Roșiei Montane, Nea Vasile reușește încă să țină o fermă pe dealurile din apropierea satului și chiar să coboare în fiecare sâmbătă în sat cu produsele lactate făcute acolo (lapte, smântână, caș, branză de oaie sau vacă) pentru a le vinde localnicilor și turiștilor. Dacă e să ajungeți într-o sâmbătă la Roșia și doriți să vă aducă Nea Vasile un produs de la fermă vă rugăm să ne spuneți la efectuarea unei rezervări, iar noi vom pune comanda voastră împreună cu a noastră și la sosire primiți comanda de la fermă.","media":"","buttons":[]},{"type":"article","name":"Article","id":"","title":"","text":"","media":"https://lh3.googleusercontent.com/pw/ACtC-3fG5bP263CLdtViPd4yH1bMa4JWpuEBv3vs3CrJx0QfejnDBXOqlEFlT6pLmWMnBTlhhriyBE7o0oObNC8OlvhWJ0gLda8b0VYZGQ5--N9RBRhoouHSHtyqBH--zYWXMKdoKqx1Gm6sUMX8nE8MbKt2hw=w1048-h1396-no","buttons":[]},{"type":"article","name":"Article","id":"","title":"Fructe de pădure culese de pe munte","text":"Vladimir sosește la poarta noastră cam în fiecare săptămână în perioada Iulie-Septembrie cu diverse fructe de pădure culese manual de pe dealurile din zonă. Dacă știți că sosiți la Roșia și credeți că doriți o găleată de afine, zmeura sau mure, va rog sa ne transmiteți un mesaj înainte de sosire, iar noi îi vom spune lui Vladimir sa le culeagă și să vi le aducă la sosirea în Roșia. Din păcate Vladimir nu are telefon sau pagină de facebook să vă lăsăm contactul lui.","media":"","buttons":[]},{"type":"article","name":"Article","id":"","title":"","text":"","media":"https://lh3.googleusercontent.com/pw/ACtC-3cFDC8urbikjUMVsoOzkLqQfcsAQXxrl7N0p6yeRSeu64-9tc644SUCdY4jkK-NApeC6QE57wEqrQqHsKZmTYRbHkFCondrYU58tguR3AyE6PWGqzooKIxg3khIyLT17_gWa8lM2QhI4e11TbDH3CF5fg=w1048-h1396-no","buttons":[]},{"type":"article","name":"Article","id":"","title":"Hai la pescuit","text":"La 30min de noi se află Tăul Mare, un loc amenajat pentru pescuit și populat cu somn, caraș sau crap. Dacă doriți să mergeți la pescuit pe parcursul vizitei voastre la Roșia, îl puteți contacta pe Domnul Săndel care se ocupă de administrarea lacului la 0742586275","media":"","buttons":[]},{"type":"article","name":"Article","id":"","title":"","text":"","media":"https://lh3.googleusercontent.com/pw/ACtC-3fgywiDccW0JuFJQNqNQLprLAD8EnCcXQ7Nhu-yV2m5soRBFyoxlOBpi7BQebeA612Rc3vip_2XRU__ZYo95bjnVywK5IZ2L18nWSFPAK8lpm5o3aDKa0JnqDsd0Xr5gEXrT06FfVXhnhivP28RFvpSgw=w930-h1396-no?authuser=0","buttons":[]}]}